/* Class = "NSWindow"; title = "Details"; ObjectID = "327"; */
"Details" = "Details";

/* Class = "NSTextFieldCell"; title = "Client IP:"; ObjectID = "376"; */
"Client IP:" = "Client IP:";

/* Class = "NSTextFieldCell"; title = "Server IP:"; ObjectID = "378"; */
"Server IP:" = "Server IP:";

/* Class = "NSTextFieldCell"; title = "127.0.0.1"; ObjectID = "382"; */
"127.0.0.1" = "127.0.0.1";

/* Class = "NSTextFieldCell"; title = "127.0.0.1"; ObjectID = "384"; */
"127.0.0.1" = "127.0.0.1";

/* Class = "NSTextFieldCell"; title = "Connected Time:"; ObjectID = "386"; */
"Connected Time:" = "Connected Time:";

/* Class = "NSTextFieldCell"; title = "Connected"; ObjectID = "389"; */
"Connected" = "Connected";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "390"; */
"Status:" = "Status:";

/* Class = "NSButton"; ibShadowedToolTip = "Display Traffic Graph"; ObjectID = "442"; */
"Display Traffic Graph" = "Display Traffic Graph";

/* Class = "NSButton"; ibShadowedToolTip = "Display Traffic"; ObjectID = "444"; */
"Display Traffic" = "Display Traffic";

/* Class = "NSButton"; ibShadowedToolTip = "Display Log"; ObjectID = "446"; */
"Display Log" = "Display Log";

/* Class = "NSTextFieldCell"; title = "TCP/UDP Out:"; ObjectID = "469"; */
"TCP/UDP Out:" = "TCP/UDP Out:";

/* Class = "NSTextFieldCell"; title = "Network Traffic Statistics"; ObjectID = "470"; */
"Network Traffic Statistics" = "Network Traffic Statistics";

/* Class = "NSTextFieldCell"; title = "TUN/TAP Out:"; ObjectID = "471"; */
"TUN/TAP Out:" = "TUN/TAP Out:";

/* Class = "NSTextFieldCell"; title = "TCP/UDP In:"; ObjectID = "472"; */
"TCP/UDP In:" = "TCP/UDP In:";

/* Class = "NSTextFieldCell"; title = "0 Bytes"; ObjectID = "473"; */
"0 Bytes" = "0 Bytes";

/* Class = "NSTextFieldCell"; title = "0 Bytes"; ObjectID = "474"; */
"0 Bytes" = "0 Bytes";

/* Class = "NSTextFieldCell"; title = "TUN/TAP In:"; ObjectID = "475"; */
"TUN/TAP In:" = "TUN/TAP In:";

/* Class = "NSTextFieldCell"; title = "0 Bytes"; ObjectID = "476"; */
"0 Bytes" = "0 Bytes";

/* Class = "NSTextFieldCell"; title = "0 Bytes"; ObjectID = "477"; */
"0 Bytes" = "0 Bytes";

/* Class = "NSBox"; title = "Box"; ObjectID = "514"; */
"Box" = "Box";

/* Class = "NSTextFieldCell"; title = "Data In"; ObjectID = "521"; */
"Data In" = "Data In";

/* Class = "NSTextFieldCell"; title = "Data Out"; ObjectID = "523"; */
"Data Out" = "Data Out";

/* Class = "NSTextFieldCell"; title = "0 seconds"; ObjectID = "538"; */
"0 seconds" = "0 seconds";

/* Class = "NSTextFieldCell"; title = "100KB"; ObjectID = "579"; */
"100KB" = "100KB";

/* Class = "NSTextFieldCell"; title = "0 KB"; ObjectID = "581"; */
"0 KB" = "0 KB";

/* Class = "NSButtonCell"; title = "Clear Log"; ObjectID = "J3Q-kH-4Oy"; */
"Clear Log" = "Clear Log";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "L1E-Yi-rKf"; */
"OtherViews" = "OtherViews";

/* Class = "NSButtonCell"; title = "Save Log..."; ObjectID = "y0D-v2-bk9"; */
"Save Log..." = "Save Log...";

